<div class="container">
  <div class="row">
    <div class="col">
      <div id="about" class="f14px">
        <h3 class="about__title">
          Сеть ресторанов "Торнадо"
        </h3>
          <p>
      Впереди Вас ждет важное торжество или деловой ужин, встреча с друзьями
      или романтическое свидание и Вы до сих пор не решили, какое кафе или ресторан выбрать? Сеть ресторанов «Торнадо» предлагает Вам провести любое мероприятие, начиная со дня рождения, юбилея и оканчивая скромным свадебным торжеством
      в стенах нашего заведения с 12 до 24 часов.
        </p>
           <p>
     Превосходная японская, русская или европейская кухня, масса любимых блюд, великолепный интерьер каждого ресторана, квалифицированный персонал и высокий уровень сервиса – это основополагающие характеристики наших ресторанов
      в Кизляре и других городах. Все заведения рассредоточились в разных частях города, поэтому Вы без проблем сможете посетить наш ресторан в центре города
      или любом другом его районе.
          </p>
            <p>
     Визит в наш недорогой ресторан – это уникальная возможность отдохнуть
      от повседневной суеты, насладиться приятной атмосферой спокойствия и отведать лучшие блюда из нашего разнообразного меню. В нашем кафе предложены блюда
      на любой вкус: салаты с морепродуктами, овощами, аппетитные традиционные
      и горячие роллы, манящая взор итальянская
          </p>
        <p>
        пицца, шедевральные закуски и мясные блюда
        от шеф-повара, десерты и напитки. В каждое приготовленное блюдо наш повар вкладывает весь свой талант, фантазию и многолетний опыт работы. Именно поэтому они получаются вкусными и всеми любимыми.
          </p>
            <p>
        Мы заботимся о Вас, наши дорогие гости, постоянно обновляя меню, предлагая вегетарианские и детские блюда, которые не только полезны, но
        и дарят новые силы, заряжают энергией. Внимательно изучив действующие предложения на нашем сайте, Вы будете в курсе того, какие блюда мы подаем сегодня в своем домашнем ресторане, и какова их стоимость. Будьте уверены, что все цены нашего уютного кафе Вас приятно порадуют.
          </p>
            <p>
       При необходимости проведения предстоящего праздника в стенах нашего семейного кафе Вы всегда сможете забронировать себе столик, связавшись
        с менеджером по телефонам, указанным на сайте. Кроме того, являясь одним из лучших кафе Кизляра, мы занимаемся доставкой приготовленных блюд
        и напитков, привозя хорошее настроение и вкусные эмоции.
            </p>
        <p>
       С нами Вы всегда сможете приятно провести свой досуг и отведать любимые блюда!
        </p>
      </div>
    </div>
  </div>
</div>