<div class="container">
  <div class="row">
    <div class="col">
      <div id="about" class="f14px">
        <h3 class="about__title">
          Доставка горячих блюд из ресторана «Торнадо»
        </h3>
          <p>
              Хотите наполнить свой мир вкусными эмоциями и сделать любое торжество запоминающимся? Планируете организовать встречу с друзьями или совместный обед с коллегами по работе? Воспользуйтесь услугами нашего домашнего ресторана «Торнадо» и закажите доставку готовых блюд по Кизляру.
        </p>
        <p>
            Многообразие традиционных и оригинальных горячих блюд, представленных на нашем сайте в меню, позволит Вам насладиться ими и с комфортом заказать блюда на дом или в офис. Внимательно изучите меню горячих блюд, которое постоянно обновляется, чтобы заказать демократичные и аппетитные кулинарные шедевры из ресторана «Торнадо» с доставкой готовых блюд по Кизляру.
        </p>
        <p>
            Именно в нашем ресторане Вы сможете заказать доставку блюд японской и итальянской, европейской или русской кухни, открыв для себя в новом ракурсе мир кулинарных рецептов. Вкусные и любимые блюда на заказ с доставкой на дом или в офис – это уникальная возможность отведать творения нашего шеф-повара. Опытный кулинар создает свои детища по авторским рецептам из свежайших и тщательно отобранных ингредиентов.
        </p>
        <p>
            Побалуйте себя симфонией вкуса и ароматом горячих готовых блюд, обратившись в службу доставки нашего ресторана. Мы поможем Вам в выборе и заказе блюд по Кизляру, сэкономив Ваше время на визит в ресторан и подарив отличное настроение на весь день.
        </p>
        <p>
            И помните, что заказ наших горячих блюд с доставкой - это всегда удобно и вкусно!
        </p>
      </div>
    </div>
  </div>
</div>