<div class="container">
  <div class="row">
    <div class="col">
      <div id="about" class="f14px">
        <h3 class="about__title">
          Доставка еды на дом или в офис из ресторана "Торнадо"
        </h3>
          <p>
              У Вас намечается шикарный банкет, корпоративное мероприятие или небольшие домашние посиделки? Хотите удивить и порадовать своих гостей вкусными необычными блюдами? Мечтаете быстро решить вопрос с обедом или ужином для всей семьи, а на приготовление домашней еды нет свободного времени и желания? Сеть ресторанов «Торнадо» предлагает Вам доставку еды в офис или домой.
        </p>
        <p>
            Прекрасный и удобный сервис, квалифицированный и вежливый персонал, приемлемые цены, вкусные и любимые блюда японской, итальянской и европейской кухни – далеко не единственные преимущества нашего ресторана, который занимается доставкой готовой еды на дом или в офис по Кизляру.
        </p>
        <p>
            Начиная с 10 часов утра, мы принимаем заказы на доставку еды, которая создается под чутким руководством шеф-повара с использованием уникальных рецептов и только из свежих и натуральных продуктов. 
        </p>
        <p>
            Именно поэтому наши блюда обладают неповторимым вкусом, ароматом и аппетитным внешним видом.
        </p>
        <p>
            Главная задача службы доставки еды сети ресторанов «Торнадо» - обеспечить Вас любым блюдом из меню в те моменты жизни, когда Вы не можете отлучиться с работы, не хотите покидать свой дом и мечтаете о вкусном обеде или ужине.
        </p>
        <p>
            Чтобы заказать еду с доставкой по Кизляру, Вам достаточно позвонить нам по телефону, выбрать интересующее Вас блюдо, указать время и место доставки еды из ресторана и все будет исполнено на высшем уровне точно в срок. Кроме того, Вы можете воспользоваться сайтом нашего ресторана доставки, чтобы внимательно изучить действующие предложения, цены и сделать заказ еды на дом в режиме онлайн, предоставив себе, своим близким уникальную возможность полакомиться любимыми блюдами и напитками и подарить отличное настроение на весь день.
        </p>
      </div>
    </div>
  </div>
</div>