<div class="container">
  <div class="row">
    <div class="col">
      <div id="about" class="f14px">
        <h3 class="about__title">
          Доставка пиццы из ресторана «Торнадо»
        </h3>
          <p>
              Вряд ли найдется человек, который бы не знал, насколько вкусной, необычной и разнообразной может быть королева итальянской кухни – пицца. Это блюдо давно завоевало приверженность многих гурманов Кизляра и стало одним из самых популярных угощений на нашем/ Вашем столе.
        </p>
        <p>
            И если Вы хотите съесть лакомый кусочек вкуснейшей итальянской пиццы, порадовать своих близких и друзей необычностью ее вкусов, начинок и не знаете, где заказать пиццу в Кизляре, тогда смело обращайтесь в сеть ресторанов «Торнадо». Не тратьте время на приготовление этого блюда, а сразу звоните в службу доставки пиццы!
        </p>
        <p>
            Мы поможем Вам заказать пиццу на дом или в офис, предложив на выбор самые пикантные, изысканные, сытные или наоборот легкие начинки. В зависимости от пожеланий и вкусов в ресторане «Торнадо» можно заказать пиццу с различными сортами сыра, ветчиной и колбасами, мясом и овощами, грибами и беконом, которая имеет уникальный вкус, привлекательный вид и манящий аромат. Ее приготовление осуществляется из самых свежих, тщательно отобранных ингредиентов, оригинальных соусов, а доставка пиццы осуществляется в течение полутора часов.
        </p>
        <p>
            Наш ресторан – это то место, где заботятся не только о качестве блюд, но и обо всех гостях, которых интересует заказ пиццы в Кизляре. Именно поэтому цены на все позиции итальянских блюд в нашем меню настолько демократичны, что позволить себе заказать пиццу сможет абсолютно каждый. Недорого купить блюда итальянской кухни, которые созданы нашим шеф-поваром с использованием фантазии, таланта и многолетнего опыта работы, можно по телефону или в режиме онлайн.
        </p>
        <p>
            Начиная с 10 утра, мы принимаем заказы на доставку пиццы и исполняем их на высшем уровне точно в срок. Вместе с этим блюдом мы предложим Вам сделать заказ с доставкой на дом или в офис на аппетитные традиционные закуски и салаты, оригинальные десерты и напитки, которые придутся по вкусу Вашим родным, близким и станут отличным вариантом для встречи друзей, организации вечеринки, корпоратива или простого семейного ужина.
        </p>
      </div>
    </div>
  </div>
</div>