<div class="container">
  <div class="row">
    <div class="col">
      <div id="about" class="f14px">
        <h3 class="about__title">
          Доставка сетов
        </h3>
          <p>
              Каждый поклонник японской кухни знает, что заказать сет роллов с доставкой - это отличный выход в любой ситуации. Вы проголодались? Нагрянули гости? Хочется угостить коллег на работе? У Вас день рождения,годовщина, просто настроение поесть роллов? Доставка японских блюд от ресторана Торнадо решит эти задачи максимально вкусно! Достаточно заказать сет или несколько сетов, чтобы в полной мере насладиться оригинальными роллами с разнообразными начинками. Мы создали сеты разного размера, чтобы Вам было удобнее выбирать, и в каждом есть своя изюминка: роллы острые и запеченные, сливочные и овощные, с пикантным угрем или нежной икрой лосося - на любой вкус. Большой компании придётся по душе фирменный сет “Торнадо” или friends-сет, а для уютного вечера подойдут summer-сет, family-сет или Огонь-сет.
        </p>
        <p>
            Доставка сетов по Кизляру позволяет заказать любимые роллы и домой, и в офис, а если Ваши коллеги и друзья тоже хотят присоединиться к Вам и заказать сет - мы доставим несколько заказов одновременно.
        </p>
      </div>
    </div>
  </div>
</div>